{
  "text": {
    "hey": 142,
    "hello": 139,
    "hi": 144,
    "there": 389,
    "good": 124,
    "morning": 191,
    "evening": 98,
    "afternoon": 8,
    "sup": 375,
    "what": 424,
    "s": 344,
    "up": 417,
    "yo": 440,
    "greetings": 129,
    "hola": 146,
    "howdy": 148,
    "bot": 36,
    "day": 75,
    "top": 401,
    "of": 213,
    "the": 388,
    "friend": 117,
    "g": 119,
    "how": 147,
    "are": 19,
    "you": 441,
    "doing": 89,
    "chatbot": 53,
    "salutations": 345,
    "dude": 91,
    "mate": 185,
    "wassup": 422,
    "heya": 143,
    "hiya": 145,
    "bye": 42,
    "goodbye": 125,
    "see": 353,
    "later": 169,
    "night": 203,
    "take": 380,
    "care": 48,
    "catch": 49,
    "gotta": 127,
    "go": 122,
    "have": 136,
    "a": 1,
    "nice": 202,
    "thanks": 386,
    "thank": 385,
    "okay": 216,
    "alright": 13,
    "ya": 434,
    "peace": 228,
    "out": 223,
    "i": 151,
    "m": 182,
    "gtg": 130,
    "got": 126,
    "to": 398,
    "need": 197,
    "leaving": 172,
    "now": 207,
    "time": 394,
    "for": 114,
    "soon": 367,
    "talk": 381,
    "ttyl": 413,
    "until": 416,
    "next": 201,
    "farewell": 108,
    "adios": 4,
    "ciao": 57,
    "au": 27,
    "revoir": 340,
    "cheerio": 56,
    "toodles": 400,
    "it": 162,
    "easy": 94,
    "one": 218,
    "great": 128,
    "signing": 361,
    "off": 214,
    "logging": 179,
    "and": 17,
    "yes": 437,
    "yeah": 435,
    "sure": 377,
    "course": 70,
    "that": 387,
    "sounds": 368,
    "correct": 64,
    "absolutely": 3,
    "yep": 436,
    "right": 341,
    "ok": 215,
    "perfect": 230,
    "please": 316,
    "definitely": 76,
    "indeed": 154,
    "certainly": 50,
    "affirmative": 6,
    "uh": 414,
    "huh": 149,
    "yup": 443,
    "totally": 402,
    "exactly": 99,
    "precisely": 318,
    "bet": 31,
    "agree": 9,
    "agreed": 10,
    "fine": 111,
    "all": 12,
    "thing": 390,
    "works": 432,
    "me": 186,
    "in": 152,
    "let": 173,
    "do": 87,
    "ahead": 11,
    "proceed": 324,
    "continue": 63,
    "no": 204,
    "nope": 205,
    "never": 200,
    "don": 90,
    "t": 378,
    "think": 391,
    "so": 364,
    "not": 206,
    "really": 333,
    "way": 423,
    "interested": 157,
    "nah": 195,
    "negative": 199,
    "nay": 196,
    "at": 26,
    "want": 421,
    "refuse": 335,
    "ll": 177,
    "pass": 227,
    "skip": 363,
    "cancel": 47,
    "stop": 372,
    "going": 123,
    "won": 430,
    "can": 46,
    "disagree": 85,
    "wrong": 433,
    "incorrect": 153,
    "false": 105,
    "sir": 362,
    "ma": 183,
    "am": 14,
    "nuh": 208,
    "mind": 189,
    "forget": 115,
    "track": 403,
    "__number__": 0,
    "pk12345": 236,
    "my": 194,
    "tracking": 405,
    "number": 210,
    "is": 158,
    "pk54321": 272,
    "tell": 384,
    "status": 370,
    "pk11223": 235,
    "check": 55,
    "where": 426,
    "order": 220,
    "pk88990": 311,
    "any": 18,
    "update": 418,
    "on": 217,
    "pk55555": 274,
    "parcel": 226,
    "pk98765": 313,
    "package": 224,
    "pk11111": 234,
    "pk22222": 238,
    "locate": 178,
    "pk44444": 261,
    "find": 110,
    "pk66666": 286,
    "pk77777": 298,
    "pk88888": 310,
    "pk99999": 314,
    "shipment": 357,
    "pk10101": 233,
    "pk20202": 237,
    "pk30303": 247,
    "pk40404": 257,
    "pk50505": 268,
    "pk60606": 280,
    "pk70707": 291,
    "pk80808": 302,
    "pk90909": 312,
    "help": 140,
    "d": 72,
    "like": 175,
    "could": 68,
    "this": 392,
    "pk22323": 239,
    "code": 58,
    "pk23232": 240,
    "pk24242": 241,
    "pk25252": 242,
    "pk26262": 243,
    "pk27272": 244,
    "delivery": 79,
    "pk28282": 245,
    "reference": 334,
    "pk29292": 246,
    "pk31313": 248,
    "here": 141,
    "pk32323": 249,
    "pk33333": 250,
    "using": 419,
    "pk34343": 251,
    "pk35353": 252,
    "pk36363": 253,
    "pk37373": 254,
    "pk38383": 255,
    "pk39393": 256,
    "info": 155,
    "pk41414": 258,
    "details": 84,
    "pk42424": 259,
    "information": 156,
    "about": 2,
    "pk43434": 260,
    "pk44454": 262,
    "pk45454": 263,
    "pk46464": 264,
    "pk47474": 265,
    "look": 180,
    "pk48484": 266,
    "search": 350,
    "pk49494": 267,
    "query": 327,
    "pk51515": 269,
    "show": 359,
    "pk52525": 270,
    "give": 121,
    "pk53535": 271,
    "pk54545": 273,
    "happening": 134,
    "with": 429,
    "pk55565": 275,
    "has": 135,
    "pk56565": 276,
    "reached": 332,
    "pk57575": 277,
    "been": 30,
    "delivered": 78,
    "pk58585": 278,
    "yet": 438,
    "when": 425,
    "will": 428,
    "pk59595": 279,
    "arrive": 23,
    "arrival": 21,
    "pk61616": 281,
    "pk62626": 282,
    "eta": 97,
    "pk63636": 283,
    "estimated": 96,
    "pk64646": 284,
    "expected": 100,
    "pk65656": 285,
    "date": 74,
    "pk66676": 287,
    "pk67676": 288,
    "does": 88,
    "pk68686": 289,
    "pk69696": 290,
    "pk71717": 292,
    "pk72727": 293,
    "pk73737": 294,
    "pk74747": 295,
    "pk75757": 296,
    "looking": 181,
    "pk76767": 297,
    "searching": 351,
    "pk77787": 299,
    "trying": 412,
    "pk78787": 300,
    "pk79797": 301,
    "pk81818": 303,
    "pk82828": 304,
    "pk83838": 305,
    "pk84848": 306,
    "pk85858": 307,
    "pk86868": 308,
    "pk87878": 309,
    "place": 315,
    "send": 354,
    "ship": 356,
    "steps": 371,
    "book": 34,
    "procedure": 323,
    "something": 366,
    "booking": 35,
    "process": 325,
    "deliver": 77,
    "courier": 69,
    "service": 355,
    "packages": 225,
    "shipping": 358,
    "guide": 131,
    "assist": 24,
    "possible": 317,
    "arrange": 20,
    "pickup": 232,
    "schedule": 349,
    "bus": 37,
    "ticket": 393,
    "travel": 407,
    "reserve": 339,
    "seat": 352,
    "buy": 40,
    "online": 219,
    "purchase": 326,
    "get": 120,
    "reservation": 338,
    "by": 41,
    "explain": 102,
    "from": 118,
    "lahore": 166,
    "islamabad": 160,
    "karachi": 164,
    "buses": 38,
    "multan": 193,
    "rawalpindi": 330,
    "today": 399,
    "sialkot": 360,
    "hyderabad": 150,
    "depart": 80,
    "peshawar": 231,
    "faisalabad": 104,
    "timings": 397,
    "gujranwala": 132,
    "bahawalpur": 29,
    "sukkur": 374,
    "sargodha": 346,
    "timing": 396,
    "gujrat": 133,
    "available": 28,
    "leave": 171,
    "departure": 81,
    "times": 395,
    "run": 343,
    "frequency": 116,
    "many": 184,
    "per": 229,
    "daily": 73,
    "early": 93,
    "late": 168,
    "first": 112,
    "last": 167,
    "earliest": 92,
    "latest": 170,
    "route": 342,
    "view": 420,
    "display": 86,
    "list": 176,
    "traveling": 408,
    "journey": 163,
    "trip": 410,
    "departures": 82,
    "arrivals": 22,
    "between": 32,
    "which": 427,
    "heading": 138,
    "price": 319,
    "much": 192,
    "cost": 65,
    "calculate": 43,
    "fare": 106,
    "prices": 320,
    "pricing": 321,
    "charges": 52,
    "your": 442,
    "rates": 329,
    "calculator": 44,
    "charge": 51,
    "costs": 67,
    "fares": 107,
    "expensive": 101,
    "cheap": 54,
    "affordable": 7,
    "fees": 109,
    "tariff": 382,
    "costing": 66,
    "money": 190,
    "amount": 15,
    "contact": 62,
    "support": 376,
    "admin": 5,
    "report": 336,
    "an": 16,
    "issue": 161,
    "connect": 61,
    "customer": 71,
    "problem": 322,
    "assistance": 25,
    "someone": 365,
    "speak": 369,
    "desk": 83,
    "team": 383,
    "require": 337,
    "needed": 198,
    "complaint": 59,
    "question": 328,
    "facing": 103,
    "having": 137,
    "trouble": 411,
    "working": 431,
    "stuck": 373,
    "confused": 60,
    "understand": 415,
    "reach": 331,
    "call": 45,
    "email": 95,
    "message": 187,
    "trak": 406,
    "trck": 409,
    "tack": 379,
    "trackin": 404,
    "numbe": 209,
    "schdule": 347,
    "schedual": 348,
    "buss": 39,
    "oders": 212,
    "ym": 439,
    "orders": 221,
    "ordr": 222,
    "mi": 188,
    "oder": 211,
    "isl": 159,
    "bjy": 33,
    "lhr": 174,
    "khi": 165,
    "fleet": 113
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 7,
    "track_by_number": 10,
    "ask_order": 3,
    "ask_how_to_book_bus": 2,
    "ask_bus_schedule": 1,
    "ask_pricing": 4,
    "ask_support": 5,
    "check_fleet_route": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_calculate_price": 1,
    "action_contact_admin": 2,
    "action_show_bus_schedule": 12,
    "action_track_parcel": 13,
    "utter_affirm": 16,
    "utter_ask_order": 17,
    "utter_deny": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_how_to_book_bus": 21
  },
  "action_text": null,
  "intent_response_key": null
}