{
  "text": {
    "hey": 113,
    "hello": 111,
    "hi": 115,
    "there": 285,
    "good": 102,
    "morning": 164,
    "evening": 77,
    "afternoon": 6,
    "sup": 273,
    "what": 309,
    "s": 248,
    "up": 304,
    "yo": 321,
    "greetings": 104,
    "hola": 117,
    "howdy": 119,
    "bot": 28,
    "day": 59,
    "top": 296,
    "of": 183,
    "the": 284,
    "friend": 94,
    "g": 97,
    "how": 118,
    "are": 16,
    "you": 322,
    "doing": 71,
    "chatbot": 41,
    "salutations": 249,
    "dude": 73,
    "mate": 159,
    "wassup": 307,
    "heya": 114,
    "hiya": 116,
    "yes": 320,
    "yeah": 318,
    "sure": 275,
    "course": 55,
    "that": 283,
    "sounds": 266,
    "correct": 49,
    "absolutely": 2,
    "yep": 319,
    "right": 245,
    "ok": 184,
    "okay": 185,
    "perfect": 195,
    "please": 223,
    "definitely": 60,
    "for": 91,
    "indeed": 125,
    "certainly": 38,
    "affirmative": 4,
    "uh": 302,
    "huh": 120,
    "yup": 324,
    "ya": 317,
    "totally": 297,
    "exactly": 78,
    "precisely": 224,
    "bet": 24,
    "i": 122,
    "agree": 7,
    "agreed": 8,
    "fine": 88,
    "alright": 11,
    "all": 10,
    "thing": 286,
    "great": 103,
    "works": 315,
    "me": 160,
    "m": 156,
    "in": 123,
    "let": 148,
    "do": 69,
    "it": 132,
    "go": 100,
    "ahead": 9,
    "proceed": 230,
    "continue": 48,
    "no": 177,
    "nope": 178,
    "never": 174,
    "don": 72,
    "t": 276,
    "think": 287,
    "so": 263,
    "not": 179,
    "really": 239,
    "thanks": 282,
    "way": 308,
    "interested": 127,
    "nah": 169,
    "now": 180,
    "negative": 173,
    "nay": 170,
    "at": 20,
    "want": 306,
    "to": 294,
    "refuse": 240,
    "thank": 281,
    "ll": 153,
    "pass": 193,
    "skip": 262,
    "cancel": 37,
    "stop": 270,
    "going": 101,
    "won": 313,
    "can": 36,
    "disagree": 68,
    "wrong": 316,
    "incorrect": 124,
    "false": 83,
    "sir": 261,
    "ma": 157,
    "am": 12,
    "nuh": 181,
    "mind": 162,
    "forget": 92,
    "track": 298,
    "pk12345": 203,
    "my": 168,
    "tracking": 299,
    "number": 182,
    "is": 128,
    "pk54321": 210,
    "tell": 280,
    "status": 268,
    "pk11223": 202,
    "check": 43,
    "__number__": 0,
    "where": 311,
    "order": 188,
    "pk88990": 218,
    "any": 15,
    "update": 305,
    "on": 186,
    "pk55555": 211,
    "parcel": 192,
    "pk98765": 220,
    "package": 190,
    "pk11111": 201,
    "pk22222": 205,
    "locate": 154,
    "pk44444": 208,
    "find": 87,
    "pk66666": 213,
    "pk77777": 215,
    "pk88888": 217,
    "pk99999": 221,
    "shipment": 257,
    "pk10101": 200,
    "pk20202": 204,
    "pk30303": 206,
    "pk40404": 207,
    "pk50505": 209,
    "pk60606": 212,
    "pk70707": 214,
    "pk80808": 216,
    "pk90909": 219,
    "need": 171,
    "help": 112,
    "d": 57,
    "like": 151,
    "could": 53,
    "this": 288,
    "place": 222,
    "a": 1,
    "send": 254,
    "ship": 256,
    "steps": 269,
    "book": 26,
    "delivery": 62,
    "procedure": 229,
    "something": 265,
    "booking": 27,
    "process": 231,
    "deliver": 61,
    "courier": 54,
    "service": 255,
    "packages": 191,
    "shipping": 258,
    "orders": 189,
    "bus": 29,
    "ticket": 289,
    "travel": 300,
    "reserve": 244,
    "seat": 253,
    "buy": 31,
    "online": 187,
    "purchase": 233,
    "get": 98,
    "reservation": 243,
    "by": 32,
    "looking": 155,
    "with": 312,
    "assist": 18,
    "guide": 105,
    "show": 259,
    "explain": 80,
    "schedule": 251,
    "from": 95,
    "lahore": 143,
    "islamabad": 130,
    "when": 310,
    "next": 175,
    "karachi": 134,
    "buses": 30,
    "multan": 167,
    "rawalpindi": 237,
    "today": 295,
    "sialkot": 260,
    "does": 70,
    "hyderabad": 121,
    "depart": 63,
    "peshawar": 197,
    "faisalabad": 82,
    "timings": 293,
    "gujranwala": 106,
    "bahawalpur": 22,
    "sukkur": 272,
    "sargodha": 250,
    "timing": 292,
    "gujrat": 107,
    "available": 21,
    "time": 290,
    "leave": 147,
    "departure": 64,
    "times": 291,
    "arrival": 17,
    "run": 247,
    "frequency": 93,
    "many": 158,
    "per": 194,
    "daily": 58,
    "night": 176,
    "early": 75,
    "late": 145,
    "first": 89,
    "last": 144,
    "earliest": 74,
    "latest": 146,
    "price": 225,
    "much": 165,
    "cost": 50,
    "calculate": 33,
    "fare": 84,
    "prices": 226,
    "pricing": 227,
    "information": 126,
    "charges": 40,
    "your": 323,
    "rates": 236,
    "list": 152,
    "calculator": 34,
    "charge": 39,
    "give": 99,
    "costs": 52,
    "fares": 85,
    "details": 66,
    "expensive": 79,
    "cheap": 42,
    "affordable": 5,
    "fees": 86,
    "tariff": 278,
    "costing": 51,
    "money": 163,
    "amount": 13,
    "contact": 47,
    "support": 274,
    "talk": 277,
    "admin": 3,
    "report": 241,
    "an": 14,
    "issue": 131,
    "connect": 46,
    "customer": 56,
    "have": 109,
    "problem": 228,
    "assistance": 19,
    "someone": 264,
    "speak": 267,
    "desk": 65,
    "team": 279,
    "require": 242,
    "needed": 172,
    "complaint": 44,
    "query": 234,
    "question": 235,
    "facing": 81,
    "having": 110,
    "trouble": 301,
    "working": 314,
    "stuck": 271,
    "confused": 45,
    "understand": 303,
    "reach": 238,
    "call": 35,
    "email": 76,
    "message": 161,
    "isl": 129,
    "bjy": 25,
    "route": 246,
    "lhr": 150,
    "khi": 139,
    "koi": 141,
    "hai": 108,
    "kya": 142,
    "mul": 166,
    "direct": 67,
    "se": 252,
    "fsd": 96,
    "batao": 23,
    "karo": 138,
    "jane": 133,
    "ki": 140,
    "psh": 232,
    "fleet": 90,
    "karcagu": 135,
    "phiswar": 198,
    "pesh": 196,
    "lhore": 149,
    "karci": 137,
    "karchi": 136,
    "pishwar": 199
  },
  "intent": {
    "greet": 9,
    "affirm": 0,
    "deny": 7,
    "track_by_number": 11,
    "ask_order": 3,
    "ask_how_to_book_bus": 2,
    "ask_bus_schedule": 1,
    "ask_pricing": 4,
    "ask_support": 5,
    "check_fleet_route": 6,
    "goodbye": 8,
    "nlu_fallback": 10,
    "track_parcel": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_calculate_price": 1,
    "action_contact_admin": 2,
    "action_llm_fallback": 9,
    "action_show_bus_schedule": 13,
    "action_track_parcel": 14,
    "utter_affirm": 17,
    "utter_ask_order": 18,
    "utter_ask_tracking_number": 19,
    "utter_deny": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_how_to_book_bus": 23
  },
  "action_text": null,
  "intent_response_key": null
}