{
  "text": {
    "hey": 140,
    "hello": 137,
    "hi": 142,
    "there": 385,
    "good": 122,
    "morning": 186,
    "evening": 97,
    "afternoon": 8,
    "sup": 370,
    "what": 421,
    "s": 339,
    "up": 414,
    "yo": 437,
    "greetings": 127,
    "hola": 144,
    "howdy": 146,
    "bot": 35,
    "day": 74,
    "top": 397,
    "of": 208,
    "the": 384,
    "friend": 115,
    "g": 117,
    "how": 145,
    "are": 19,
    "you": 438,
    "doing": 88,
    "chatbot": 52,
    "salutations": 340,
    "dude": 90,
    "mate": 180,
    "wassup": 419,
    "heya": 141,
    "hiya": 143,
    "bye": 41,
    "goodbye": 123,
    "see": 348,
    "later": 165,
    "night": 198,
    "take": 375,
    "care": 47,
    "catch": 48,
    "gotta": 125,
    "go": 120,
    "have": 134,
    "a": 1,
    "nice": 197,
    "thanks": 382,
    "thank": 381,
    "okay": 211,
    "alright": 13,
    "ya": 431,
    "peace": 223,
    "out": 218,
    "i": 149,
    "m": 177,
    "gtg": 128,
    "got": 124,
    "to": 394,
    "need": 192,
    "leaving": 168,
    "now": 202,
    "time": 390,
    "for": 112,
    "soon": 362,
    "talk": 376,
    "ttyl": 410,
    "until": 413,
    "next": 196,
    "farewell": 107,
    "adios": 4,
    "ciao": 56,
    "au": 27,
    "revoir": 335,
    "cheerio": 55,
    "toodles": 396,
    "it": 159,
    "easy": 93,
    "one": 213,
    "great": 126,
    "signing": 356,
    "off": 209,
    "logging": 174,
    "and": 17,
    "yes": 434,
    "yeah": 432,
    "sure": 372,
    "course": 69,
    "that": 383,
    "sounds": 363,
    "correct": 63,
    "absolutely": 3,
    "yep": 433,
    "right": 336,
    "ok": 210,
    "perfect": 225,
    "please": 311,
    "definitely": 75,
    "indeed": 152,
    "certainly": 49,
    "affirmative": 6,
    "uh": 411,
    "huh": 147,
    "yup": 440,
    "totally": 398,
    "exactly": 98,
    "precisely": 313,
    "bet": 31,
    "agree": 9,
    "agreed": 10,
    "fine": 110,
    "all": 12,
    "thing": 386,
    "works": 429,
    "me": 181,
    "in": 150,
    "let": 169,
    "do": 86,
    "ahead": 11,
    "proceed": 319,
    "continue": 62,
    "no": 199,
    "nope": 200,
    "never": 195,
    "don": 89,
    "t": 373,
    "think": 387,
    "so": 359,
    "not": 201,
    "really": 328,
    "way": 420,
    "interested": 155,
    "nah": 190,
    "negative": 194,
    "nay": 191,
    "at": 26,
    "want": 418,
    "refuse": 330,
    "ll": 172,
    "pass": 222,
    "skip": 358,
    "cancel": 46,
    "stop": 367,
    "going": 121,
    "won": 427,
    "can": 45,
    "disagree": 84,
    "wrong": 430,
    "incorrect": 151,
    "false": 104,
    "sir": 357,
    "ma": 178,
    "am": 14,
    "nuh": 203,
    "mind": 184,
    "forget": 113,
    "track": 399,
    "__number__": 0,
    "pk12345": 231,
    "my": 189,
    "tracking": 401,
    "number": 205,
    "is": 156,
    "pk54321": 267,
    "tell": 380,
    "status": 365,
    "pk11223": 230,
    "check": 54,
    "where": 423,
    "order": 215,
    "pk88990": 306,
    "any": 18,
    "update": 415,
    "on": 212,
    "pk55555": 269,
    "parcel": 221,
    "pk98765": 308,
    "package": 219,
    "pk11111": 229,
    "pk22222": 233,
    "locate": 173,
    "pk44444": 256,
    "find": 109,
    "pk66666": 281,
    "pk77777": 293,
    "pk88888": 305,
    "pk99999": 309,
    "shipment": 352,
    "pk10101": 228,
    "pk20202": 232,
    "pk30303": 242,
    "pk40404": 252,
    "pk50505": 263,
    "pk60606": 275,
    "pk70707": 286,
    "pk80808": 297,
    "pk90909": 307,
    "help": 138,
    "d": 71,
    "like": 170,
    "could": 67,
    "this": 388,
    "pk22323": 234,
    "code": 57,
    "pk23232": 235,
    "pk24242": 236,
    "pk25252": 237,
    "pk26262": 238,
    "pk27272": 239,
    "delivery": 78,
    "pk28282": 240,
    "reference": 329,
    "pk29292": 241,
    "pk31313": 243,
    "here": 139,
    "pk32323": 244,
    "pk33333": 245,
    "using": 416,
    "pk34343": 246,
    "pk35353": 247,
    "pk36363": 248,
    "pk37373": 249,
    "pk38383": 250,
    "pk39393": 251,
    "info": 153,
    "pk41414": 253,
    "details": 83,
    "pk42424": 254,
    "information": 154,
    "about": 2,
    "pk43434": 255,
    "pk44454": 257,
    "pk45454": 258,
    "pk46464": 259,
    "pk47474": 260,
    "look": 175,
    "pk48484": 261,
    "search": 345,
    "pk49494": 262,
    "query": 322,
    "pk51515": 264,
    "show": 354,
    "pk52525": 265,
    "give": 119,
    "pk53535": 266,
    "pk54545": 268,
    "happening": 132,
    "with": 426,
    "pk55565": 270,
    "has": 133,
    "pk56565": 271,
    "reached": 327,
    "pk57575": 272,
    "been": 30,
    "delivered": 77,
    "pk58585": 273,
    "yet": 435,
    "when": 422,
    "will": 425,
    "pk59595": 274,
    "arrive": 23,
    "arrival": 21,
    "pk61616": 276,
    "pk62626": 277,
    "eta": 96,
    "pk63636": 278,
    "estimated": 95,
    "pk64646": 279,
    "expected": 99,
    "pk65656": 280,
    "date": 73,
    "pk66676": 282,
    "pk67676": 283,
    "does": 87,
    "pk68686": 284,
    "pk69696": 285,
    "pk71717": 287,
    "pk72727": 288,
    "pk73737": 289,
    "pk74747": 290,
    "pk75757": 291,
    "looking": 176,
    "pk76767": 292,
    "searching": 346,
    "pk77787": 294,
    "trying": 409,
    "pk78787": 295,
    "pk79797": 296,
    "pk81818": 298,
    "pk82828": 299,
    "pk83838": 300,
    "pk84848": 301,
    "pk85858": 302,
    "pk86868": 303,
    "pk87878": 304,
    "place": 310,
    "send": 349,
    "ship": 351,
    "steps": 366,
    "book": 33,
    "procedure": 318,
    "something": 361,
    "booking": 34,
    "process": 320,
    "deliver": 76,
    "courier": 68,
    "service": 350,
    "packages": 220,
    "shipping": 353,
    "guide": 129,
    "assist": 24,
    "possible": 312,
    "arrange": 20,
    "pickup": 227,
    "schedule": 344,
    "bus": 36,
    "ticket": 389,
    "travel": 404,
    "reserve": 334,
    "seat": 347,
    "buy": 39,
    "online": 214,
    "purchase": 321,
    "get": 118,
    "reservation": 333,
    "by": 40,
    "explain": 101,
    "from": 116,
    "lahore": 162,
    "islamabad": 157,
    "karachi": 161,
    "buses": 37,
    "multan": 188,
    "rawalpindi": 325,
    "today": 395,
    "sialkot": 355,
    "hyderabad": 148,
    "depart": 79,
    "peshawar": 226,
    "faisalabad": 103,
    "timings": 393,
    "gujranwala": 130,
    "bahawalpur": 29,
    "sukkur": 369,
    "sargodha": 341,
    "timing": 392,
    "gujrat": 131,
    "available": 28,
    "leave": 167,
    "departure": 80,
    "times": 391,
    "run": 338,
    "frequency": 114,
    "many": 179,
    "per": 224,
    "daily": 72,
    "early": 92,
    "late": 164,
    "first": 111,
    "last": 163,
    "earliest": 91,
    "latest": 166,
    "route": 337,
    "view": 417,
    "display": 85,
    "list": 171,
    "traveling": 405,
    "journey": 160,
    "trip": 407,
    "departures": 81,
    "arrivals": 22,
    "between": 32,
    "which": 424,
    "heading": 136,
    "price": 314,
    "much": 187,
    "cost": 64,
    "calculate": 42,
    "fare": 105,
    "prices": 315,
    "pricing": 316,
    "charges": 51,
    "your": 439,
    "rates": 324,
    "calculator": 43,
    "charge": 50,
    "costs": 66,
    "fares": 106,
    "expensive": 100,
    "cheap": 53,
    "affordable": 7,
    "fees": 108,
    "tariff": 378,
    "costing": 65,
    "money": 185,
    "amount": 15,
    "contact": 61,
    "support": 371,
    "admin": 5,
    "report": 331,
    "an": 16,
    "issue": 158,
    "connect": 60,
    "customer": 70,
    "problem": 317,
    "assistance": 25,
    "someone": 360,
    "speak": 364,
    "desk": 82,
    "team": 379,
    "require": 332,
    "needed": 193,
    "complaint": 58,
    "question": 323,
    "facing": 102,
    "having": 135,
    "trouble": 408,
    "working": 428,
    "stuck": 368,
    "confused": 59,
    "understand": 412,
    "reach": 326,
    "call": 44,
    "email": 94,
    "message": 182,
    "trak": 402,
    "trck": 406,
    "tack": 374,
    "trackin": 400,
    "numbe": 204,
    "traking": 403,
    "tarck": 377,
    "schdule": 342,
    "schedual": 343,
    "buss": 38,
    "oders": 207,
    "ym": 436,
    "orders": 216,
    "ordr": 217,
    "mi": 183,
    "oder": 206
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 6,
    "track_by_number": 9,
    "ask_order": 3,
    "ask_how_to_book_bus": 2,
    "ask_bus_schedule": 1,
    "ask_pricing": 4,
    "ask_support": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_calculate_price": 1,
    "action_contact_admin": 2,
    "action_show_bus_schedule": 12,
    "action_track_parcel": 13,
    "utter_affirm": 16,
    "utter_ask_order": 17,
    "utter_deny": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_how_to_book_bus": 21
  },
  "action_text": null,
  "intent_response_key": null
}