{
  "text": {
    "hi": 38,
    "hello": 35,
    "hey": 37,
    "good": 30,
    "morning": 50,
    "evening": 27,
    "there": 102,
    "bot": 10,
    "what": 111,
    "s": 84,
    "up": 108,
    "yo": 118,
    "greetings": 32,
    "bye": 13,
    "goodbye": 31,
    "see": 86,
    "you": 119,
    "later": 46,
    "take": 99,
    "care": 14,
    "ya": 114,
    "talk": 100,
    "to": 105,
    "i": 40,
    "m": 48,
    "leaving": 47,
    "yes": 117,
    "yeah": 115,
    "yep": 116,
    "sure": 97,
    "ok": 62,
    "okay": 63,
    "correct": 18,
    "sounds": 94,
    "absolutely": 1,
    "no": 57,
    "nope": 58,
    "not": 59,
    "really": 83,
    "never": 56,
    "nah": 54,
    "thanks": 101,
    "don": 26,
    "t": 98,
    "think": 103,
    "so": 92,
    "where": 113,
    "is": 41,
    "my": 53,
    "parcel": 67,
    "package": 66,
    "track": 106,
    "order": 65,
    "status": 95,
    "check": 16,
    "delivery": 23,
    "shipment": 90,
    "any": 4,
    "update": 109,
    "on": 64,
    "has": 33,
    "arrived": 6,
    "delivered": 22,
    "please": 77,
    "pk12345": 71,
    "tracking": 107,
    "number": 60,
    "pk54321": 75,
    "of": 61,
    "pk11111": 70,
    "pk22222": 72,
    "pk33333": 73,
    "pk44444": 74,
    "pk55555": 76,
    "want": 110,
    "send": 87,
    "a": 0,
    "how": 39,
    "do": 24,
    "ship": 89,
    "booking": 9,
    "process": 81,
    "need": 55,
    "courier": 20,
    "service": 88,
    "book": 8,
    "something": 93,
    "arrange": 5,
    "pickup": 69,
    "bus": 11,
    "from": 29,
    "lahore": 45,
    "karachi": 44,
    "schedule": 85,
    "islamabad": 42,
    "buses": 12,
    "between": 7,
    "and": 3,
    "when": 112,
    "multan": 52,
    "peshawar": 68,
    "show": 91,
    "much": 51,
    "ticket": 104,
    "price": 78,
    "charges": 15,
    "cost": 19,
    "pricing": 79,
    "fare": 28,
    "does": 25,
    "it": 43,
    "rates": 82,
    "help": 36,
    "contact": 17,
    "support": 96,
    "admin": 2,
    "customer": 21,
    "me": 49,
    "have": 34,
    "problem": 80
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 6,
    "track_parcel": 11,
    "track_by_number": 10,
    "ask_order": 3,
    "ask_bus_schedule": 1,
    "ask_pricing": 4,
    "ask_support": 5,
    "ask_how_to_book_bus": 2,
    "nlu_fallback": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_calculate_price": 1,
    "action_contact_admin": 2,
    "action_llm_fallback": 9,
    "action_show_bus_schedule": 13,
    "action_track_parcel": 14,
    "utter_affirm": 17,
    "utter_ask_order": 18,
    "utter_ask_tracking_number": 19,
    "utter_deny": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_how_to_book_bus": 23
  },
  "action_text": null,
  "intent_response_key": null
}