{
  "text": {
    "hey": 146,
    "hello": 143,
    "hi": 148,
    "there": 401,
    "good": 127,
    "morning": 200,
    "evening": 100,
    "afternoon": 8,
    "sup": 387,
    "what": 436,
    "s": 355,
    "up": 429,
    "yo": 452,
    "greetings": 132,
    "hola": 150,
    "howdy": 152,
    "bot": 37,
    "day": 76,
    "top": 413,
    "of": 223,
    "the": 400,
    "friend": 119,
    "g": 122,
    "how": 151,
    "are": 19,
    "you": 453,
    "doing": 91,
    "chatbot": 54,
    "salutations": 356,
    "dude": 93,
    "mate": 194,
    "wassup": 434,
    "heya": 147,
    "hiya": 149,
    "bye": 43,
    "goodbye": 128,
    "see": 365,
    "later": 178,
    "night": 213,
    "take": 392,
    "care": 49,
    "catch": 50,
    "gotta": 130,
    "go": 125,
    "have": 140,
    "a": 1,
    "nice": 212,
    "thanks": 398,
    "thank": 397,
    "okay": 226,
    "alright": 13,
    "ya": 446,
    "peace": 238,
    "out": 233,
    "i": 155,
    "m": 191,
    "gtg": 133,
    "got": 129,
    "to": 410,
    "need": 207,
    "leaving": 181,
    "now": 217,
    "time": 406,
    "for": 116,
    "soon": 379,
    "talk": 393,
    "ttyl": 425,
    "until": 428,
    "next": 211,
    "farewell": 110,
    "adios": 4,
    "ciao": 58,
    "au": 27,
    "revoir": 351,
    "cheerio": 57,
    "toodles": 412,
    "it": 166,
    "easy": 96,
    "one": 228,
    "great": 131,
    "signing": 373,
    "off": 224,
    "logging": 188,
    "and": 17,
    "yes": 449,
    "yeah": 447,
    "sure": 389,
    "course": 71,
    "that": 399,
    "sounds": 380,
    "correct": 65,
    "absolutely": 3,
    "yep": 448,
    "right": 352,
    "ok": 225,
    "perfect": 240,
    "please": 327,
    "definitely": 77,
    "indeed": 158,
    "certainly": 51,
    "affirmative": 6,
    "uh": 426,
    "huh": 153,
    "yup": 455,
    "totally": 414,
    "exactly": 101,
    "precisely": 329,
    "bet": 32,
    "agree": 9,
    "agreed": 10,
    "fine": 113,
    "all": 12,
    "thing": 402,
    "works": 444,
    "me": 195,
    "in": 156,
    "let": 182,
    "do": 89,
    "ahead": 11,
    "proceed": 335,
    "continue": 64,
    "no": 214,
    "nope": 215,
    "never": 210,
    "don": 92,
    "t": 390,
    "think": 403,
    "so": 376,
    "not": 216,
    "really": 344,
    "way": 435,
    "interested": 161,
    "nah": 205,
    "negative": 209,
    "nay": 206,
    "at": 26,
    "want": 433,
    "refuse": 346,
    "ll": 186,
    "pass": 237,
    "skip": 375,
    "cancel": 48,
    "stop": 384,
    "going": 126,
    "won": 442,
    "can": 47,
    "disagree": 87,
    "wrong": 445,
    "incorrect": 157,
    "false": 107,
    "sir": 374,
    "ma": 192,
    "am": 14,
    "nuh": 218,
    "mind": 198,
    "forget": 117,
    "track": 415,
    "__number__": 0,
    "pk12345": 247,
    "my": 204,
    "tracking": 417,
    "number": 220,
    "is": 162,
    "pk54321": 283,
    "tell": 396,
    "status": 382,
    "pk11223": 246,
    "check": 56,
    "where": 438,
    "order": 230,
    "pk88990": 322,
    "any": 18,
    "update": 430,
    "on": 227,
    "pk55555": 285,
    "parcel": 236,
    "pk98765": 324,
    "package": 234,
    "pk11111": 245,
    "pk22222": 249,
    "locate": 187,
    "pk44444": 272,
    "find": 112,
    "pk66666": 297,
    "pk77777": 309,
    "pk88888": 321,
    "pk99999": 325,
    "shipment": 369,
    "pk10101": 244,
    "pk20202": 248,
    "pk30303": 258,
    "pk40404": 268,
    "pk50505": 279,
    "pk60606": 291,
    "pk70707": 302,
    "pk80808": 313,
    "pk90909": 323,
    "help": 144,
    "d": 73,
    "like": 184,
    "could": 69,
    "this": 404,
    "pk22323": 250,
    "code": 59,
    "pk23232": 251,
    "pk24242": 252,
    "pk25252": 253,
    "pk26262": 254,
    "pk27272": 255,
    "delivery": 80,
    "pk28282": 256,
    "reference": 345,
    "pk29292": 257,
    "pk31313": 259,
    "here": 145,
    "pk32323": 260,
    "pk33333": 261,
    "using": 431,
    "pk34343": 262,
    "pk35353": 263,
    "pk36363": 264,
    "pk37373": 265,
    "pk38383": 266,
    "pk39393": 267,
    "info": 159,
    "pk41414": 269,
    "details": 85,
    "pk42424": 270,
    "information": 160,
    "about": 2,
    "pk43434": 271,
    "pk44454": 273,
    "pk45454": 274,
    "pk46464": 275,
    "pk47474": 276,
    "look": 189,
    "pk48484": 277,
    "search": 362,
    "pk49494": 278,
    "query": 338,
    "pk51515": 280,
    "show": 371,
    "pk52525": 281,
    "give": 124,
    "pk53535": 282,
    "pk54545": 284,
    "happening": 138,
    "with": 441,
    "pk55565": 286,
    "has": 139,
    "pk56565": 287,
    "reached": 343,
    "pk57575": 288,
    "been": 31,
    "delivered": 79,
    "pk58585": 289,
    "yet": 450,
    "when": 437,
    "will": 440,
    "pk59595": 290,
    "arrive": 23,
    "arrival": 21,
    "pk61616": 292,
    "pk62626": 293,
    "eta": 99,
    "pk63636": 294,
    "estimated": 98,
    "pk64646": 295,
    "expected": 102,
    "pk65656": 296,
    "date": 75,
    "pk66676": 298,
    "pk67676": 299,
    "does": 90,
    "pk68686": 300,
    "pk69696": 301,
    "pk71717": 303,
    "pk72727": 304,
    "pk73737": 305,
    "pk74747": 306,
    "pk75757": 307,
    "looking": 190,
    "pk76767": 308,
    "searching": 363,
    "pk77787": 310,
    "trying": 424,
    "pk78787": 311,
    "pk79797": 312,
    "pk81818": 314,
    "pk82828": 315,
    "pk83838": 316,
    "pk84848": 317,
    "pk85858": 318,
    "pk86868": 319,
    "pk87878": 320,
    "place": 326,
    "send": 366,
    "ship": 368,
    "steps": 383,
    "book": 35,
    "procedure": 334,
    "something": 378,
    "booking": 36,
    "process": 336,
    "deliver": 78,
    "courier": 70,
    "service": 367,
    "packages": 235,
    "shipping": 370,
    "guide": 134,
    "assist": 24,
    "possible": 328,
    "arrange": 20,
    "pickup": 243,
    "schedule": 360,
    "bus": 38,
    "ticket": 405,
    "travel": 419,
    "reserve": 350,
    "seat": 364,
    "buy": 41,
    "online": 229,
    "purchase": 337,
    "get": 123,
    "reservation": 349,
    "by": 42,
    "explain": 104,
    "from": 120,
    "lahore": 175,
    "islamabad": 164,
    "karachi": 169,
    "buses": 39,
    "multan": 203,
    "rawalpindi": 341,
    "today": 411,
    "sialkot": 372,
    "hyderabad": 154,
    "depart": 81,
    "peshawar": 242,
    "faisalabad": 106,
    "timings": 409,
    "gujranwala": 135,
    "bahawalpur": 29,
    "sukkur": 386,
    "sargodha": 357,
    "timing": 408,
    "gujrat": 136,
    "available": 28,
    "leave": 180,
    "departure": 82,
    "times": 407,
    "run": 354,
    "frequency": 118,
    "many": 193,
    "per": 239,
    "daily": 74,
    "early": 95,
    "late": 177,
    "first": 114,
    "last": 176,
    "earliest": 94,
    "latest": 179,
    "route": 353,
    "view": 432,
    "display": 88,
    "list": 185,
    "traveling": 420,
    "journey": 168,
    "trip": 422,
    "departures": 83,
    "arrivals": 22,
    "between": 33,
    "which": 439,
    "heading": 142,
    "price": 330,
    "much": 201,
    "cost": 66,
    "calculate": 44,
    "fare": 108,
    "prices": 331,
    "pricing": 332,
    "charges": 53,
    "your": 454,
    "rates": 340,
    "calculator": 45,
    "charge": 52,
    "costs": 68,
    "fares": 109,
    "expensive": 103,
    "cheap": 55,
    "affordable": 7,
    "fees": 111,
    "tariff": 394,
    "costing": 67,
    "money": 199,
    "amount": 15,
    "contact": 63,
    "support": 388,
    "admin": 5,
    "report": 347,
    "an": 16,
    "issue": 165,
    "connect": 62,
    "customer": 72,
    "problem": 333,
    "assistance": 25,
    "someone": 377,
    "speak": 381,
    "desk": 84,
    "team": 395,
    "require": 348,
    "needed": 208,
    "complaint": 60,
    "question": 339,
    "facing": 105,
    "having": 141,
    "trouble": 423,
    "working": 443,
    "stuck": 385,
    "confused": 61,
    "understand": 427,
    "reach": 342,
    "call": 46,
    "email": 97,
    "message": 196,
    "trak": 418,
    "trck": 421,
    "tack": 391,
    "trackin": 416,
    "numbe": 219,
    "schdule": 358,
    "schedual": 359,
    "buss": 40,
    "oders": 222,
    "ym": 451,
    "orders": 231,
    "ordr": 232,
    "mi": 197,
    "oder": 221,
    "isl": 163,
    "bjy": 34,
    "lhr": 183,
    "khi": 171,
    "koi": 173,
    "hai": 137,
    "kya": 174,
    "mul": 202,
    "direct": 86,
    "se": 361,
    "fsd": 121,
    "batao": 30,
    "karo": 170,
    "jane": 167,
    "ki": 172,
    "pesh": 241,
    "fleet": 115
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 7,
    "track_by_number": 11,
    "ask_order": 3,
    "ask_how_to_book_bus": 2,
    "ask_bus_schedule": 1,
    "ask_pricing": 4,
    "ask_support": 5,
    "check_fleet_route": 6,
    "track_parcel": 12,
    "nlu_fallback": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_calculate_price": 1,
    "action_contact_admin": 2,
    "action_llm_fallback": 9,
    "action_show_bus_schedule": 13,
    "action_track_parcel": 14,
    "utter_affirm": 17,
    "utter_ask_order": 18,
    "utter_deny": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_how_to_book_bus": 22
  },
  "action_text": null,
  "intent_response_key": null
}